
/* Class = "NSMenu"; title = "Άλλες Προβολές"; ObjectID = "301"; */
"301.title" = "Άλλες Προβολές";

/* Class = "NSMenuItem"; title = "Αντικείμενο 1"; ObjectID = "302"; */
"302.title" = "Αντικείμενο 1";

/* Class = "NSMenuItem"; title = "Αντικείμενο 2"; ObjectID = "303"; */
"303.title" = "Αντικείμενο 2";

/* Class = "NSMenuItem"; title = "Αντικείμενο 3"; ObjectID = "304"; */
"304.title" = "Αντικείμενο 3";

/* Class = "NSTabViewItem"; label = "Βασική Πιστοποίηση"; ObjectID = "447"; */
"447.label" = "Βασική Πιστοποίηση";

/* Class = "NSTabViewItem"; label = "OAuth"; ObjectID = "448"; */
"448.label" = "OAuth";

/* Class = "NSTextFieldCell"; title = "Ανανέωση tweet:"; ObjectID = "626"; */
"626.title" = "Ανανέωση tweet:";

/* Class = "NSButtonCell"; title = "Μετά την αποστολή ενός tweet"; ObjectID = "628"; */
"628.title" = "Μετά την αποστολή ενός tweet";

/* Class = "NSTextFieldCell"; title = "Καθολική κατάσταση:"; ObjectID = "629"; */
"629.title" = "Καθολική κατάσταση:";

/* Class = "NSButtonCell"; title = "Ενημέρωση καθολικής κατάστασης όταν\nαποστέλεται ένα tweet"; ObjectID = "630"; */
"630.title" = "Ενημέρωση καθολικής κατάστασης όταν\nαποστέλεται ένα tweet";

/* Class = "NSButtonCell"; title = "Συμπεριέλαβε @replies"; ObjectID = "631"; */
"631.title" = "Συμπεριέλαβε @replies";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "632"; */
"632.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Path:"; ObjectID = "634"; */
"634.title" = "Path:";

/* Class = "NSTextFieldCell"; title = "Επιλογές Προβολής:"; ObjectID = "636"; */
"636.title" = "Επιλογές Προβολής:";

/* Class = "NSButtonCell"; title = "Εμφάνιση των ανθρώπων που\nακολουθώ στην λίστα επαφών"; ObjectID = "638"; */
"638.title" = "Εμφάνιση των ανθρώπων που\nακολουθώ στην λίστα επαφών";

/* Class = "NSTextFieldCell"; title = "Όνομα:"; ObjectID = "639"; */
"639.title" = "Όνομα:";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "640"; */
"640.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Τοποθεσία:"; ObjectID = "641"; */
"641.title" = "Τοποθεσία:";

/* Class = "NSTextFieldCell"; title = "Περιγραφή:"; ObjectID = "642"; */
"642.title" = "Περιγραφή:";

/* Class = "NSTextFieldCell"; title = "Όνομα Χρήστη:"; ObjectID = "648"; */
"648.title" = "Όνομα Χρήστη:";

/* Class = "NSTextFieldCell"; title = "Κωδικός:"; ObjectID = "649"; */
"649.title" = "Κωδικός:";

/* Class = "NSTextFieldCell"; title = "Για να συνδεθείτε πρέπει πρώτα να δώσετε στο Adium έλεγχο του λογαριασμού σας"; ObjectID = "651"; */
"651.title" = "Για να συνδεθείτε πρέπει πρώτα να δώσετε στο Adium έλεγχο του λογαριασμού σας";

/* Class = "NSTextFieldCell"; title = "Πληροφορίες για την τρέχουσα κατάσταση θα πηγαίνουν εδώ"; ObjectID = "652"; */
"652.title" = "Πληροφορίες για την τρέχουσα κατάσταση θα πηγαίνουν εδώ";

/* Class = "NSButtonCell"; title = "Επίτρεψη Πρόσβασης"; ObjectID = "653"; */
"653.title" = "Επίτρεψη Πρόσβασης";

/* Class = "NSTextFieldCell"; placeholderString = "Κωδικός PIN"; ObjectID = "654"; */
"654.placeholderString" = "Κωδικός PIN";

/* Class = "NSTextFieldCell"; title = "Ασφάλεια:"; ObjectID = "662"; */
"662.title" = "Ασφάλεια:";

/* Class = "NSButtonCell"; title = "Κρυπτογράφιση σύνδεσης με χρήση SSL"; ObjectID = "663"; */
"663.title" = "Κρυπτογράφιση σύνδεσης με χρήση SSL";
